[Forsage.Forsage_Menu]
strbtnGame=Игра
strbtnGameTip=Игровое меню
strbtnCar=Зеркала
strbtnCarTip=Настройка зеркал машины
strbtnControlSettings=Управление
strbtnControlSettingsTip=Настройка тренажера
strbtnAutodromGame=Автодром
strbtnCityGame=Город
strbtnExit=Выход из игры
strRestartGame=Начать заново
strlbBackMirrorCalibration=
strlbLeftMirrorCalibration=Боковое левое зеркало
strlbRightMirrorCalibration=Боковое правое зеркало
strchkToning=Тонировка зеркал
strbtnArrowDeviceCalibration=Стрелочные приборы
strbtnWheelCalibration=Калибровка руля
strbtnGasPedalCalibration=Калибровка педали газа
strbtnClutchPedalCalibration=Калибровка педали сцепления
strbtnBrakePedalCalibration=Калибровка педали тормоза
strlblSetValueDesc=
strlblAddValueDesc=
strlblCalibrateDesc=
strlblSliderDesc=
strlblDevDescSpeedometer=
strlblDevDescTachometer=
strlblDevDescTemp=
strlblDevDescFuel=
strtxtSetResSpeedometer=
strtxtSetResTachometer=
strtxtSetResTemp=
strtxtSetResFuel=
strbtnSetResSpeedometer=
strbtnSetResTachometer=
strbtnSetResTemp=
strbtnSetResFuel=
strtxtSetValueSpeedometer=
strtxtSetValueTachometer=
strtxtSetValueTemp=
strtxtSetValueFuel=
strbtnSetValueSpeedometer=
strbtnSetValueTachometer=
strbtnSetValueTemp=
strbtnSetValueFuel=
strbtnResetSpeedometer=
strbtnResetTachometer=
strbtnResetTemp=
strbtnResetFuel=
strbtnCalibrateSpeedometer=
strbtnCalibrateTachometer=
strbtnCalibrateTemp=
strbtnCalibrateFuel=
strlblSliderValSpeedometer=
strlblSliderValTachometer=
strlblSliderValTemp=
strlblSliderValFuel=
strlblCurrentValue=
strbtnFix=
strbtnStartCalibration=
strlblWheelTip=Для начала калибровки руля нажмите на кнопку Начать калибровку
strbtnFinishWheelCalibration=
strlblGasTip=Для начала калибровки педали газа нажмите на кнопку Начать калибровку
strbtnFinishGasPedalCalibration=
strlblClutchTip=Для начала калибровки педали сцепления нажмите на кнопку Начать калибровку
strbtnFinishClutchPedalCalibration=
strlblBrakeTip=Для начала калибровки педали тормоза нажмите на кнопку Начать калибровку
strbtnFinishBrakePedalCalibration=
strbtnSave=сохранить
SplitscreenLayoutYAdjust=-27

